<div class="info-block-left">
<h6>
	<w>
		<br>Поддерживается следующие опции:
		<br>+Поиск по нескольким параметрам (номер детали + станок + тип детали+ кто добавил)
		<br>+Добавление новой детали с прикрепленным изображением. Загрузка программы из ftp-папки станка или локального диска
		<br>+Просмотр текущих заданий по станкам (для всех)
		<br>+Просмотр оставленных сообщений по станкам  (для всех)
		<br>+Добавление заданий по станкам (для для мастеров)
		<br>+Редактор пользователей и ролей (для администраторов)
		<br>+Просмотр логов действий пользователей (для администраторов)
		<br>+Просмотр статистики по станкам (тест)

		<br>+27.11.2020 База теперь в сети. Программы в сохранности, аминь!
		<br>+8.12.2020 	<ul>
						<li><a href="/public/test/info_string.html" target="_blank">Монитор станков</a>
						<li><a href="/public/test/tabl.php" target="_blank">Таймлан работы станков</a>
						<li><a href="/public/test/analit.php" target="_blank">Наброски статистики</a>	</ul>
		+17.12.2020 
		<ul><li><a href="/public/test/info_sq.html" target="_blank">Монитор станков(второй вариант)</a></li></ul>
		+12.02.2021 <a href="../info.pdf">Инструкция в PDF</a>
						
</h6>
</div>